Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: New note with system audio
ar: ملاحظة جديدة مع صوت النظام
bn: সিস্টেম অডিওসহ নতুন নোট
cs: Nová poznámka se zvukem systému
da: Ny note med systemlyd
de: Neue Notiz mit Systemton
el: Νέα σημείωση με ήχο συστήματος
es: Nueva nota con audio del sistema
fi: Uusi muistiinpano järjestelmän äänellä
fr: Nouvelle note avec le son du système
he: פתק חדש עם קול המערכת
hi: सिस्टम ऑडियो के साथ नया नोट
hu: Új jegyzet rendszerhanggal
id: Catatan baru dengan audio sistem
it: Nuova nota con audio di sistema
ja: システム音声付きの新しいメモ
ko: 시스템 오디오가 있는 새 메모
ms: Nota baharu dengan audio sistem
nb: Nytt notat med systemlyd
nl: Nieuwe notitie met systeemgeluid
pl: Nowa notatka z dźwiękiem systemu
pt_br: Nova nota com áudio do sistema
ro: Notiță nouă cu sunetul sistemului
ru: Новая заметка со звуком системы
sv: Ny anteckning med systemljud
th: โน้ตใหม่พร้อมเสียงระบบ
tr: Sistem sesiyle yeni not
uk: Нова нотатка зі звуком системи
vi: Ghi chú mới kèm âm thanh hệ thống
zh_hans: 新建笔记并录制系统声音
zh_hant: 新增筆記並錄製系統聲音

source: New note without recording
ar: ملاحظة جديدة بدون تسجيل
bn: রেকর্ডিং ছাড়া নতুন নোট
cs: Nová poznámka bez nahrávání
da: Ny note uden optagelse
de: Neue Notiz ohne Aufnahme
el: Νέα σημείωση χωρίς εγγραφή
es: Nueva nota sin grabación
fi: Uusi muistiinpano ilman tallennusta
fr: Nouvelle note sans enregistrement
he: פתק חדש בלי הקלטה
hi: बिना रिकॉर्डिंग के नया नोट
hu: Új jegyzet felvétel nélkül
id: Catatan baru tanpa rekaman
it: Nuova nota senza registrazione
ja: 録音なしの新しいメモ
ko: 녹음 없는 새 메모
ms: Nota baharu tanpa rakaman
nb: Nytt notat uten opptak
nl: Nieuwe notitie zonder opname
pl: Nowa notatka bez nagrywania
pt_br: Nova nota sem gravação
ro: Notiță nouă fără înregistrare
ru: Новая заметка без записи
sv: Ny anteckning utan inspelning
th: โน้ตใหม่โดยไม่บันทึกเสียง
tr: Kayıtsız yeni not
uk: Нова нотатка без запису
vi: Ghi chú mới không ghi âm
zh_hans: 新建笔记，不录音
zh_hant: 新增筆記，不錄音

source: New Preset
ar: إعداد مسبق جديد
bn: নতুন প্রিসেট
cs: Nová předvolba
da: Ny forudindstilling
de: Neue Voreinstellung
el: Νέα προεπιλογή
es: Nuevo preajuste
fi: Uusi esiasetus
fr: Nouveau préréglage
he: הגדרה חדשה מראש
hi: नया प्रीसेट
hu: Új előbeállítás
id: Prasetel Baru
it: Nuova preimpostazione
ja: 新しいプリセット
ko: 새로운 사전 설정
ms: Pratetap Baharu
nb: Ny forhåndsinnstilling
nl: Nieuwe voorinstelling
pl: Nowe ustawienie wstępne
pt_br: Nova predefinição
ro: Preset nou
ru: Новый пресет
sv: Ny förinställning
th: พรีเซ็ตใหม่
tr: Yeni Ön Ayar
uk: Нове налаштування
vi: Cài đặt trước mới
zh_hans: 新建预设
zh_hant: 新建預設

source: New template
ar: قالب جديد
bn: নতুন টেমপ্লেট
cs: Nová šablona
da: Ny skabelon
de: Neue Vorlage
el: Νέο πρότυπο
es: Nueva plantilla
fi: Uusi malli
fr: Nouveau modèle
he: תבנית חדשה
hi: नया टेम्पलेट
hu: Új sablon
id: Templat baru
it: Nuovo modello
ja: 新しいテンプレート
ko: 새 템플릿
ms: Templat baharu
nb: Ny mal
nl: Nieuw sjabloon
pl: Nowy szablon
pt_br: Novo modelo
ro: Șablon nou
ru: Новый шаблон
sv: Ny mall
th: เทมเพลตใหม่
tr: Yeni şablon
uk: Новий шаблон
vi: Mẫu mới
zh_hans: 新建模板
zh_hant: 新增範本

# newest
source: Newest first
ar: الأحدث
bn: নতুনতম
cs: Nejnovější
da: Nyeste
de: Neueste
el: Νεότερα
es: Más recientes
fi: Uusimmat
fr: Plus récents
he: החדשים ביותר
hi: नवीनतम
hu: Legújabb
id: Terbaru
it: Più recenti
ja: 新しい順
ko: 최신순
ms: Terbaru
nb: Nyeste
nl: Nieuwste
pl: Najnowsze
pt_br: Mais recentes
ro: Cele mai noi
ru: Сначала новые
sv: Nyaste
th: ใหม่สุด
tr: En yeni
uk: Найновіші
vi: Mới nhất
zh_hans: 最新
zh_hant: 最新

source: Next
ar: التالي
bn: পরবর্তী
cs: Další
da: Næste
de: Nächste
el: Επόμενος
es: Siguiente
fi: Seuraavaksi
fr: Suivant
he: הַבָּא
hi: अगला
hu: Következő
id: Berikutnya
it: Prossimo
ja: 次
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Następny
pt_br: Próximo
ro: Următorul
ru: Следующий
sv: Nästa
th: ต่อไป
tr: Sonraki
uk: Далі
vi: Kế tiếp
zh_hans: 下一个
zh_hant: 下一個

source: Next match
ar: التطابق التالي
bn: পরের মিল
cs: Další shoda
da: Næste match
de: Nächster Treffer
el: Επόμενο αποτέλεσμα
es: Siguiente coincidencia
fi: Seuraava osuma
fr: Correspondance suivante
he: ההתאמה הבאה
hi: अगला मेल
hu: Következő találat
id: Kecocokan berikutnya
it: Corrispondenza successiva
ja: 次の一致
ko: 다음 일치 항목
ms: Padanan seterusnya
nb: Neste treff
nl: Volgende overeenkomst
pl: Następne dopasowanie
pt_br: Próxima correspondência
ro: Potrivirea următoare
ru: Следующее совпадение
sv: Nästa träff
th: ที่ตรงกันถัดไป
tr: Sonraki eşleşme
uk: Наступний збіг
vi: Kết quả khớp tiếp theo
zh_hans: 下一个匹配项
zh_hant: 下一個符合項目

source: No API key
ar: لا يوجد مفتاح API
bn: কোন API কী নেই
cs: Žádný klíč API
da: Ingen API-nøgle
de: Kein API-Schlüssel
el: Δεν υπάρχει κλειδί API
es: Sin clave API
fi: Ei API-avainta
fr: Aucune clé API
he: אין מפתח API
hi: कोई एपीआई कुंजी नहीं
hu: Nincs API kulcs
id: Tidak ada kunci API
it: Nessuna chiave API
ja: APIキーがありません
ko: API 키 없음
ms: Tiada kunci API
nb: Ingen API-nøkkel
nl: Geen API-sleutel
pl: Brak klucza API
pt_br: Nenhuma chave de API
ro: Nicio cheie API
ru: Нет ключа API
sv: Ingen API-nyckel
th: ไม่มีคีย์ API
tr: API anahtarı yok
uk: Немає ключа API
vi: Không có khóa API
zh_hans: 没有 API 密钥
zh_hant: 沒有 API 金鑰

source: No API key • Endpoint: %@
ar: لا يوجد مفتاح API • نقطة النهاية: %@
bn: কোনো API কী নেই • শেষবিন্দু: %@
cs: Žádný klíč API • Koncový bod: %@
da: Ingen API-nøgle • Slutpunkt: %@
de: Kein API-Schlüssel • Endpunkt: %@
el: Χωρίς κλειδί API • Τελικό σημείο: %@
es: Sin clave API • Punto final: %@
fi: Ei API-avainta • Päätepiste: %@
fr: Aucune clé API • Point de terminaison : %@
he: ללא מפתח API • נקודת קצה: %@
hi: कोई एपीआई कुंजी नहीं • समापन बिंदु: %@
hu: Nincs API-kulcs • Végpont: %@
id: Tidak ada kunci API • Titik akhir: %@
it: Nessuna chiave API • Endpoint: %@
ja: API キーなし • エンドポイント: %@
ko: API 키 없음 • 엔드포인트: %@
ms: Tiada kunci API • Titik tamat: %@
nb: Ingen API-nøkkel • Endepunkt: %@
nl: Geen API-sleutel • Eindpunt: %@
pl: Brak klucza API • Punkt końcowy: %@
pt_br: Sem chave de API • Endpoint: %@
ro: Fără cheie API • Punct final: %@
ru: Нет ключа API • Конечная точка: %@.
sv: Ingen API-nyckel • Slutpunkt: %@
th: ไม่มีคีย์ API • จุดสิ้นสุด: %@
tr: API anahtarı yok • Uç nokta: %@
uk: Немає ключа API • Кінцева точка: %@
vi: Không có khóa API • Điểm cuối: %@
zh_hans: 无 API 密钥 • 端点：%@
zh_hant: 無 API 金鑰 • 端點：%@

source: No audio was recorded for this note.
ar: لم يُسجَّل صوت لهذه الملاحظة.
bn: এই নোটের জন্য কোনো অডিও রেকর্ড হয়নি।
cs: K této poznámce nebyl nahrán žádný zvuk.
da: Der blev ikke optaget lyd til denne note.
de: Für diese Notiz wurde kein Audio aufgenommen.
el: Δεν ηχογραφήθηκε ήχος για αυτή τη σημείωση.
es: No se grabó audio para esta nota.
fi: Tälle muistiinpanolle ei tallennettu ääntä.
fr: Aucun audio n'a été enregistré pour cette note.
he: לא הוקלט אודיו לפתק הזה.
hi: इस नोट के लिए कोई ऑडियो रिकॉर्ड नहीं हुआ।
hu: Ehhez a jegyzethez nem készült hangfelvétel.
id: Tidak ada audio yang direkam untuk catatan ini.
it: Per questa nota non è stato registrato audio.
ja: このメモには音声が録音されていません。
ko: 이 메모에는 오디오가 녹음되지 않았습니다.
ms: Tiada audio dirakam untuk nota ini.
nb: Det ble ikke tatt opp lyd for dette notatet.
nl: Voor deze notitie is geen audio opgenomen.
pl: Do tej notatki nie nagrano dźwięku.
pt_br: Nenhum áudio foi gravado para esta nota.
ro: Pentru această notiță nu s-a înregistrat audio.
ru: Для этой заметки аудио не записывалось.
sv: Inget ljud spelades in för den här anteckningen.
th: ไม่มีการบันทึกเสียงสำหรับโน้ตนี้
tr: Bu not için ses kaydedilmedi.
uk: Для цієї нотатки не записано аудіо.
vi: Không có âm thanh nào được ghi cho ghi chú này.
zh_hans: 这条笔记没有录到音频。
zh_hant: 這則筆記沒有錄到音訊。

# no_contributions_yet_pairs_are_stored_when_ai_en
source: No contributions yet. Pairs are stored when AI enhancement or manual edits change a transcript.
ar: لا مساهمات بعد. تُخزَّن الأزواج عندما يغيّر التحسين بالذكاء الاصطناعي أو التعديلات اليدوية نسخًا.
bn: এখনও কোনো অবদান নেই। AI উন্নতি বা ম্যানুয়াল সম্পাদনা কোনো প্রতিলিপি পরিবর্তন করলে জোড়া সংরক্ষিত হয়।
cs: Zatím žádné příspěvky. Páry se ukládají, když vylepšení pomocí AI nebo ruční úpravy změní přepis.
da: Ingen bidrag endnu. Par gemmes, når AI-forbedring eller manuelle redigeringer ændrer en transskription.
de: Noch keine Beiträge. Paare werden gespeichert, wenn KI-Verbesserung oder manuelle Bearbeitungen ein Transkript ändern.
el: Δεν υπάρχουν συνεισφορές ακόμη. Τα ζεύγη αποθηκεύονται όταν η βελτίωση με AI ή οι μη αυτόματες επεξεργασίες αλλάζουν μια μεταγραφή.
es: Aún no hay contribuciones. Los pares se guardan cuando la mejora con IA o las ediciones manuales cambian una transcripción.
fi: Ei vielä osallistumisia. Parit tallennetaan, kun tekoälyparannus tai manuaaliset muokkaukset muuttavat transkriptiota.
fr: Aucune contribution pour l’instant. Les paires sont stockées lorsque l’amélioration par IA ou des modifications manuelles changent une transcription.
he: אין תרומות עדיין. זוגות נשמרים כאשר שיפור באמצעות בינה מלאכותית או עריכות ידניות משנים תמלול.
hi: अभी तक कोई योगदान नहीं। जब AI संवर्द्धन या मैन्युअल संपादन किसी ट्रांसक्रिप्ट को बदलते हैं, तो जोड़े संग्रहीत होते हैं।
hu: Még nincsenek hozzájárulások. A párok akkor tárolódnak, amikor az AI-fejlesztés vagy kézi szerkesztések megváltoztatnak egy átiratot.
id: Belum ada kontribusi. Pasangan disimpan saat penyempurnaan AI atau suntingan manual mengubah transkripsi.
it: Ancora nessun contributo. Le coppie vengono salvate quando il miglioramento con IA o le modifiche manuali cambiano una trascrizione.
ja: まだ提供データはありません。AI 強化または手動編集で文字起こしが変更されると、ペアが保存されます。
ko: 아직 기여가 없습니다. AI 향상 또는 수동 편집이 전사를 변경하면 쌍이 저장됩니다.
ms: Belum ada sumbangan. Pasangan disimpan apabila penambahbaikan AI atau suntingan manual mengubah transkripsi.
nb: Ingen bidrag ennå. Par lagres når AI-forbedring eller manuelle redigeringer endrer en transkripsjon.
nl: Nog geen bijdragen. Paren worden opgeslagen wanneer AI-verbetering of handmatige bewerkingen een transcriptie wijzigen.
pl: Brak wkładów. Pary są zapisywane, gdy ulepszanie przez AI lub ręczne zmiany zmodyfikują transkrypcję.
pt_br: Ainda não há contribuições. Os pares são armazenados quando o aprimoramento por IA ou edições manuais alteram uma transcrição.
ro: Nicio contribuție încă. Perechile sunt stocate când îmbunătățirea prin AI sau modificările manuale schimbă o transcriere.
ru: Пока нет материалов. Пары сохраняются, когда улучшение с помощью ИИ или ручные правки изменяют транскрипцию.
sv: Inga bidrag ännu. Par lagras när AI-förbättring eller manuella redigeringar ändrar en transkription.
th: ยังไม่มีการมีส่วนร่วม คู่ข้อความจะถูกจัดเก็บเมื่อการปรับปรุงด้วย AI หรือการแก้ไขด้วยตนเองเปลี่ยนแปลงการถอดเสียง
tr: Henüz katkı yok. AI geliştirmesi veya el ile düzenlemeler bir transkripsiyonu değiştirdiğinde çiftler depolanır.
uk: Ще немає внесків. Пари зберігаються, коли покращення за допомогою AI або ручні редагування змінюють транскрипцію.
vi: Chưa có đóng góp nào. Các cặp được lưu khi cải thiện bằng AI hoặc chỉnh sửa thủ công thay đổi một bản phiên âm.
zh_hans: 暂无贡献。当 AI 增强或手动编辑更改转录时，将存储文本对。
zh_hant: 尚無貢獻。當 AI 增強或手動編輯更改轉錄時，將儲存文字配對。

source: No Custom Presets
ar: لا توجد إعدادات مسبقة مخصصة
bn: কোনো কাস্টম প্রিসেট নেই
cs: Žádné vlastní předvolby
da: Ingen brugerdefinerede forudindstillinger
de: Keine benutzerdefinierten Voreinstellungen
el: Δεν υπάρχουν προσαρμοσμένες προεπιλογές
es: No hay preajustes personalizados
fi: Ei mukautettuja esiasetuksia
fr: Aucun préréglage personnalisé
he: אין הגדרות מותאמות אישית
hi: कोई कस्टम प्रीसेट नहीं
hu: Nincsenek egyéni beállítások
id: Tidak Ada Preset Kustom
it: Nessuna preimpostazione personalizzata
ja: カスタムプリセットなし
ko: 맞춤 사전 설정 없음
ms: Tiada Pratetap Tersuai
nb: Ingen egendefinerte forhåndsinnstillinger
nl: Geen aangepaste voorinstellingen
pl: Brak niestandardowych ustawień wstępnych
pt_br: Sem predefinições personalizadas
ro: Fără setări personalizate
ru: Нет пользовательских пресетов
sv: Inga anpassade förinställningar
th: ไม่มีการตั้งค่าล่วงหน้าแบบกำหนดเอง
tr: Özel Ön Ayar Yok
uk: Немає настроюваних налаштувань
vi: Không có cài đặt trước tùy chỉnh
zh_hans: 无自定义预设
zh_hant: 無自定義預設

source: No downloaded models
ar: لا توجد نماذج تم تنزيلها
bn: কোনো ডাউনলোড করা মডেল নেই
cs: Žádné stažené modely
da: Ingen downloadede modeller
de: Keine heruntergeladenen Modelle
el: Δεν υπάρχουν ληφθέντα μοντέλα
fi: Ei ladattuja malleja
fr: Aucun modèle téléchargé
he: אין דגמים שהורדו
hi: कोई डाउनलोड किया गया मॉडल नहीं
hu: Nincsenek letöltött modellek
id: Tidak ada model yang diunduh
it: Nessun modello scaricato
ja: ダウンロードされたモデルはありません
ko: 다운로드한 모델이 없습니다.
ms: Tiada model yang dimuat turun
nb: Ingen nedlastede modeller
nl: Geen gedownloade modellen
pl: Brak pobranych modeli
pt_br: Nenhum modelo baixado
ro: Niciun model descărcat
ru: Нет загруженных моделей
sv: Inga nedladdade modeller
th: ไม่มีรุ่นที่ดาวน์โหลด
tr: İndirilen model yok
uk: Немає завантажених моделей
vi: Không có mô hình nào được tải xuống
zh_hans: 无下载的模型
zh_hant: 無下載的模型

source: No enhanced note yet.
ar: لا توجد ملاحظة معززة بعد.
bn: এখনও কোনো উন্নত নোট নেই।
cs: Zatím žádná vylepšená poznámka.
da: Ingen forbedret note endnu.
de: Noch keine verbesserte Notiz.
el: Δεν υπάρχει ακόμη βελτιωμένη σημείωση.
es: Aún no hay nota mejorada.
fi: Ei vielä parannettua muistiinpanoa.
fr: Pas encore de note améliorée.
he: עדיין אין פתק משופר.
hi: अभी कोई उन्नत नोट नहीं है।
hu: Még nincs feljavított jegyzet.
id: Belum ada catatan yang disempurnakan.
it: Ancora nessuna nota migliorata.
ja: 強化メモはまだありません。
ko: 아직 보강 메모가 없습니다.
ms: Belum ada nota dipertingkat.
nb: Ingen forbedret notat ennå.
nl: Nog geen verbeterde notitie.
pl: Nie ma jeszcze ulepszonej notatki.
pt_br: Ainda não há nota aprimorada.
ro: Încă nu există o notiță îmbunătățită.
ru: Улучшенной заметки пока нет.
sv: Ingen förbättrad anteckning än.
th: ยังไม่มีโน้ตที่ปรับปรุงแล้ว
tr: Henüz geliştirilmiş not yok.
uk: Покращеної нотатки ще немає.
vi: Chưa có ghi chú nâng cao.
zh_hans: 还没有增强笔记。
zh_hant: 還沒有增強筆記。

source: No folders yet
ar: لا توجد مجلدات حتى الآن
bn: এখনো কোনো ফোল্ডার নেই
cs: Zatím žádné složky
da: Ingen mapper endnu
de: Noch keine Ordner
el: Δεν υπάρχουν φάκελοι ακόμα
es: Aún no hay carpetas
fi: Ei kansioita vielä
fr: Pas encore de dossiers
he: עדיין אין תיקיות
hi: अभी तक कोई फ़ोल्डर नहीं
hu: Még nincsenek mappák
id: Belum ada folder
it: Nessuna cartella ancora
ja: まだフォルダがありません
ko: 아직 폴더가 없습니다.
ms: Tiada folder lagi
nb: Ingen mapper ennå
nl: Nog geen mappen
pl: Nie ma jeszcze folderów
pt_br: Ainda não há pastas
ro: Niciun folder încă
ru: Папок пока нет
sv: Inga mappar ännu
th: ยังไม่มีโฟลเดอร์
tr: Henüz klasör yok
uk: Папок ще немає
vi: Chưa có thư mục nào
zh_hans: 尚无文件夹
zh_hant: 尚無資料夾

source: No items in %@
ar: لا توجد عناصر في %@
bn: %@ এ কোনো আইটেম নেই
cs: Žádné položky v %@
da: Ingen elementer i %@
de: Keine Elemente in %@
el: Δεν υπάρχουν στοιχεία στο %@
es: Sin elementos en %@
fi: Ei kohteita kohteessa %@
fr: Aucun élément dans %@
he: אין פריטים ב-%@
hi: %@ में कोई आइटम नहीं
hu: Nincsenek tételek itt: %@
id: Tidak ada item di %@
it: Nessun elemento in %@
ja: %@ に項目がありません
ko: %@에 항목이 없습니다.
ms: Tiada item dalam %@
nb: Ingen elementer i %@
nl: Geen items in %@
pl: Brak elementów w %@
pt_br: Nenhum item em %@
ro: Nu există articole în %@
ru: В %@ нет элементов.
sv: Inga objekt i %@
th: ไม่มีรายการใน %@
tr: %@ içinde öğe yok
uk: Немає елементів у %@
vi: Không có mục nào trong %@
zh_hans: %@ 中无项目
zh_hant: %@ 中無專案

source: No matches
ar: لا تطابقات
bn: কোনো মিল নেই
cs: Žádné shody
da: Ingen match
de: Keine Treffer
el: Κανένα αποτέλεσμα
es: Sin coincidencias
fi: Ei osumia
fr: Aucune correspondance
he: אין התאמות
hi: कोई मेल नहीं
hu: Nincs találat
id: Tidak ada kecocokan
it: Nessuna corrispondenza
ja: 一致なし
ko: 일치 항목 없음
ms: Tiada padanan
nb: Ingen treff
nl: Geen overeenkomsten
pl: Brak dopasowań
pt_br: Nenhuma correspondência
ro: Nicio potrivire
ru: Нет совпадений
sv: Inga träffar
th: ไม่พบที่ตรงกัน
tr: Eşleşme yok
uk: Немає збігів
vi: Không có kết quả khớp
zh_hans: 没有匹配项
zh_hant: 沒有符合項目

source: No media transcriptions yet
ar: لا يوجد تدوينات الوسائط حتى الآن
bn: এখনও কোন মিডিয়া ট্রান্সক্রিপশন
cs: Zatím žádné přepisy médií
da: Ingen medietransskriptioner endnu
de: Noch keine Medientranskriptionen
el: Δεν υπάρχουν ακόμα μεταγραφές μέσων
fi: Ei vielä mediatranskriptioita
fr: Pas encore de transcriptions de médias
he: עדיין אין תמלול מדיה
hi: अभी तक कोई मीडिया प्रतिलेखन नहीं
hu: Még nincsenek médiaátiratok
id: Belum ada transkripsi media
it: Nessuna trascrizione multimediale ancora
ja: メディアの転写はまだありません
ko: 아직 미디어 스크립트가 없습니다.
ms: Tiada transkripsi media lagi
nb: Ingen medietranskripsjoner ennå
nl: Nog geen mediatranscripties
pl: Nie ma jeszcze transkrypcji multimediów
pt_br: Ainda não há transcrições de mídia
ro: Nicio transcriere media încă
ru: Медиа-транскрипций пока нет
sv: Inga mediatranskriptioner ännu
th: ยังไม่มีการถอดความจากสื่อ
tr: Henüz medya transkripsiyonu yok
uk: Транскрипції медіа ще немає
vi: Chưa có bản ghi phương tiện nào
zh_hans: 尚无媒体转录
zh_hant: 尚無媒體轉錄

source: No Model Loaded
ar: لم يتم تحميل أي نموذج
bn: কোন মডেল লোড করা হয়নি
cs: Není načten žádný model
da: Ingen model indlæst
de: Kein Modell geladen
el: Δεν έχει φορτωθεί μοντέλο
es: No hay ningún modelo cargado
fi: Mallia ei ladattu
fr: Aucun modèle chargé
he: לא נטען דגם
hi: कोई मॉडल लोड नहीं किया गया
hu: Nincs modell betöltve
id: Tidak Ada Model yang Dimuat
it: Nessun modello caricato
ja: モデルがロードされていません
ko: 모델이 로드되지 않았습니다.
ms: Tiada Model Dimuatkan
nb: Ingen modell lastet
nl: Geen model geladen
pl: Nie załadowano żadnego modelu
pt_br: Nenhum modelo carregado
ro: Niciun model încărcat
ru: Модель не загружена
sv: Ingen modell laddad
th: ไม่มีการโหลดโมเดล
tr: Hiçbir Model Yüklenmedi
uk: Модель не завантажено
vi: Không có mô hình nào được tải
zh_hans: 未加载模型
zh_hant: 未載入模型

# no_model_loaded_please_download_a_model
source: No model loaded. Please download a model in Settings.
ar: لم يتم تحميل أي نموذج. يرجى تنزيل نموذج في الإعدادات.
bn: কোনো মডেল লোড করা হয়নি। অনুগ্রহ করে সেটিংসে একটি মডেল ডাউনলোড করুন।
cs: Není načten žádný model. Stáhněte prosím model v Nastavení.
da: Ingen model indlæst. Download venligst en model i Indstillinger.
de: Kein Modell geladen. Bitte laden Sie ein Modell in den Einstellungen herunter.
el: Δεν έχει φορτωθεί μοντέλο. Κάντε λήψη ενός μοντέλου στις Ρυθμίσεις.
es: No hay ningún modelo cargado. Descarga un modelo en Ajustes.
fi: Mallia ei ladattu. Lataa malli asetuksista.
fr: Aucun modèle chargé. Veuillez télécharger un modèle dans les Paramètres.
he: לא נטען דגם. אנא הורד דגם בהגדרות.
hi: कोई मॉडल लोड नहीं किया गया। कृपया सेटिंग्स में एक मॉडल डाउनलोड करें।
hu: Nincs modell betöltve. Kérjük, töltsön le egy modellt a Beállításokban.
id: Tidak ada model yang dimuat. Silakan unduh model di Pengaturan.
it: Nessun modello caricato. Scarica un modello in Impostazioni.
ja: モデルがロードされていません。設定でモデルをダウンロードしてください。
ko: 모델이 로드되지 않았습니다. 설정에서 모델을 다운로드하세요.
ms: Tiada model dimuatkan. Sila muat turun model dalam Tetapan.
nb: Ingen modell lastet. Last ned en modell i Innstillinger.
nl: Geen model geladen. Download een model in Instellingen.
pl: Nie załadowano żadnego modelu. Pobierz model w Ustawieniach.
pt_br: Nenhum modelo carregado. Baixe um modelo em Configurações.
ro: Niciun model încărcat. Descărcați un model din Setări.
ru: Модель не загружена. Пожалуйста, загрузите модель в Настройках.
sv: Ingen modell laddad. Ladda ner en modell i Inställningar.
th: ไม่มีการโหลดโมเดล โปรดดาวน์โหลดโมเดลในการตั้งค่า
tr: Hiçbir model yüklenmedi. Lütfen Ayarlar'da bir model indirin.
uk: Модель не завантажено. Завантажте модель у Налаштуваннях.
vi: Không có mô hình nào được tải. Vui lòng tải một mô hình trong Cài đặt.
zh_hans: 未加载模型。请在设置中下载模型。
zh_hant: 未載入模型。請在設定中下載模型。

source: No model selected
ar: لم يتم تحديد أي نموذج
bn: কোনো মডেল নির্বাচন করা হয়নি
cs: Není vybrán žádný model
da: Ingen model valgt
de: Kein Modell ausgewählt
el: Δεν επιλέχθηκε μοντέλο
es: Ningún modelo seleccionado
fi: Mallia ei ole valittu
fr: Aucun modèle sélectionné
he: לא נבחר דגם
hi: कोई मॉडल चयनित नहीं
hu: Nincs kiválasztott modell
id: Tidak ada model yang dipilih
it: Nessun modello selezionato
ja: モデルが選択されていません
ko: 선택한 모델이 없습니다.
ms: Tiada model dipilih
nb: Ingen modell valgt
nl: Geen model geselecteerd
pl: Nie wybrano modelu
pt_br: Nenhum modelo selecionado
ro: Niciun model selectat
ru: Модель не выбрана
sv: Ingen modell har valts
th: ไม่ได้เลือกรุ่น
tr: Model seçilmedi
uk: Модель не вибрано
vi: Không có mô hình nào được chọn
zh_hans: 未选择模型
zh_hant: 未選擇模型

source: No models available
ar: لا توجد نماذج متاحة
bn: কোন মডেল উপলব্ধ
cs: Nejsou dostupné žádné modely
da: Ingen tilgængelige modeller
de: Keine Modelle verfügbar
el: Δεν υπάρχουν διαθέσιμα μοντέλα
es: No hay modelos disponibles
fi: Ei malleja saatavilla
fr: Aucun modèle disponible
he: אין דגמים זמינים
hi: कोई मॉडल उपलब्ध नहीं
hu: Nincsenek elérhető modellek
id: Tidak ada model yang tersedia
it: Nessun modello disponibile
ja: 利用可能なモデルはありません
ko: 사용 가능한 모델이 없습니다.
ms: Tiada model tersedia
nb: Ingen modeller tilgjengelig
nl: Geen modellen beschikbaar
pl: Brak dostępnych modeli
pt_br: Nenhum modelo disponível
ro: Nu există modele disponibile
ru: Нет доступных моделей
sv: Inga modeller tillgängliga
th: ไม่มีรุ่นที่มีจำหน่าย
tr: Mevcut model yok
uk: Немає доступних моделей
vi: Không có mẫu nào có sẵn
zh_hans: 无可用模型
zh_hant: 無可用模型

# no_models_available_ae9dbd29
source: No models available.
ar: لا توجد نماذج متاحة.
bn: কোন মডেল উপলব্ধ.
cs: Nejsou dostupné žádné modely.
da: Ingen tilgængelige modeller.
de: Keine Modelle verfügbar.
el: Δεν υπάρχουν διαθέσιμα μοντέλα.
fi: Ei malleja saatavilla.
fr: Aucun modèle disponible.
he: אין דגמים זמינים.
hi: कोई मॉडल उपलब्ध नहीं.
hu: Nincsenek elérhető modellek.
id: Tidak ada model yang tersedia.
it: Nessun modello disponibile
ja: 利用可能なモデルはありません。
ko: 사용 가능한 모델이 없습니다.
ms: Tiada model tersedia.
nb: Ingen modeller tilgjengelig.
nl: Geen modellen beschikbaar.
pl: Brak dostępnych modeli.
pt_br: Nenhum modelo disponível.
ro: Nu există modele disponibile.
ru: Нет доступных моделей.
sv: Inga modeller tillgängliga.
th: ไม่มีรุ่นที่มีจำหน่าย
tr: Hiçbir model mevcut değil.
uk: Немає доступних моделей.
vi: Không có mô hình có sẵn.
zh_hans: 无可用模型。
zh_hant: 無可用模型。
